var announceDatas=[{
	id:'td',
	name:'停电通知',
	time:'2017-05-14 08:00',
	text:'通知通知！ 4月6日至27日，温江这些地方因计划检修停电,各位要提前做好准备。',
},{
	id:'ts',
	name:'停水通知',
	time:'2017-05-01 08:00',
	text:'<p>尊敬的小区业主：</p><p>因小区的自来水管道进行改造，计划于8月5日（周四）上午7:00至下午18:00开始停水。请小区业主务必提前做好准备，由此给您的生活带来不便，敬请谅解。谢谢配合！</p>'
	+'<p>特此通知</p><p>嘉宝物业幸福满庭管理处</p><p>2017年5月1日</p>',
},
{  id:'tq',
	name:'停气通知',
	time:'2017-04-28 08:00',
	text:'<p>幸福满庭小区业主（住户）：</p><p>天然气公司将于2017年4月30日20:00--次日8:00对犀浦东一号金融街停气碰口，界时会对犀浦东一号小区用户造成停气影响，敬请业主（住户）提前作好停气准备，以避免发生安全隐患！</p>'
	+'<p>特此通知</p><p>嘉宝物业幸福满庭管理处</p><p>2017年4月28日</p>',
}]
　　